<pad>	0
<unk>	1
<bos>	2
<eos>	3
<space>	4
<laugh>	5
ə	6
ɑ	7
n	8
t	9
ˈɑ	10
ɾ	11
e	12
s	13
ɫ	14
d	15
q	16
j	17
m	18
k	19
ɪ	20
ˈɪ	21
ˈe	22
b	23
ʒ	24
w	25
z	26
ʀ	27
ŋ	28
p	29
ʃ	30
ˈo	31
o	32
ɡ	33
l	34
.	35
,	36
æ	37
ɵ	38
u	39
ˈʊ	40
v	41
ʊ	42
a	43
x	44
ˈu	45
ˈɵ	46
f	47
ʔ	48
ˈæ	49
ˈa	50
tʃ	51
:	52
;	53
?	54
!	55
h	56
(en)	57
(kk)	58
