<pad>	0
<unk>	1
<bos>	2
<eos>	3
<space>	4
<laugh>	5
ə	6
n	7
ɑ	8
t	9
ˈɑ	10
ɾ	11
e	12
s	13
d	14
ɫ	15
j	16
q	17
m	18
ˈɪ	19
k	20
ˈe	21
ɪ	22
b	23
ʒ	24
z	25
p	26
ʀ	27
w	28
ŋ	29
ʃ	30
ˈo	31
o	32
.	33
ɡ	34
,	35
l	36
ɵ	37
u	38
æ	39
ˈʊ	40
ʊ	41
a	42
x	43
v	44
ˈu	45
ˈɵ	46
f	47
ʔ	48
ˈæ	49
ˈa	50
tʃ	51
h	52
ˌe	53
