<pad>	0
<unk>	1
<bos>	2
<eos>	3
<space>	4
<laugh>	5
ə	6
ɑ	7
n	8
t	9
ˈɑ	10
ɾ	11
e	12
s	13
d	14
ɫ	15
j	16
q	17
m	18
k	19
ɪ	20
ˈɪ	21
ˈe	22
b	23
ʒ	24
w	25
z	26
ʀ	27
ŋ	28
p	29
ˈo	30
ʃ	31
o	32
ɡ	33
l	34
.	35
,	36
ɵ	37
æ	38
u	39
ˈʊ	40
v	41
a	42
ʊ	43
ˈu	44
x	45
ˈɵ	46
f	47
ʔ	48
ˈa	49
ˈæ	50
tʃ	51
h	52
